Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/suomen_saamelaiskarajat_ja_tenon_kalatalousalue_vetaytyvat_tenon_kalastussaantoneuvotteluista_norjan_viranomaisten_tiukan_vaatimuksen_seurauksena.html.tmx
Source language: fin
Languages: sme

source: Suomen Saamelaiskäräjät ja Tenon kalatalousalue vetäytyvät Tenon kalastussääntöneuvotteluista Norjan viranomaisten tiukan vaatimuksen seurauksena
sme: Suoma Sámediggi ja Deanu guolledoalloguovlu geassádit Deanu bivdonjuolggadusráđđádallamiin Norgga eiseválddiid čavga gáibádusa geažil

source: Tenon neuvotteluvaltuuskunnan Suomen Saamelaiskäräjien edustajat ja Tenon kalatalousalue vetäytyvät Tenon kalastussääntöneuvotteluista, koska neuvottelut ovat pysähtyneet Norjan viranomaisten tiukkaan vaatimukseen kieltää lohenkalastus Tenolla kokonaan seuraavassa kalastussäännössä.
sme: Suoma Sámediggi ja Deanu guolledoalloguovlu geassádit Deanu bivdonjuolggadusráđđádallamiin danin go ráđđádallamat leat bisánan Norgga eiseválddiid čavga gáibádussii gieldit luossabivddu Deanus álfárot boahtte bivdonjuolggadusas, mii livččii fámus 5 – 7 jagi.

source: Lohen kalastuskielto olisi voimassa 5–7 vuotta.
sme: Eavttut ráđđádallamiid joatkimii eai gávdno šat.

source: Edellytyksiä neuvottelujen jatkamiselle ei enää ole.
sme: Deanu guolledoalloguovlu lea juo mearridan ráđđádallamiin geassádeamis.

source: Tenon kalatalousalue on jo päättänyt vetäytyä neuvotteluista.
sme: Suoma Sámediggi doarju Deanu guolledoalloguovllu mearrádusa ja Sámedikki stivra gieđahallá ášši stivrra boahtte vahku čoahkkimis Deanu ráđđádallanjoavkku Sámedikki ovddasteaddjiid evttohusa vuođul.

source: Suomen Saamelaiskäräjät tukee Tenon kalatalousalueen päätöstä ja Saamelaiskäräjien hallitus käsittelee asiaa ensi viikon kokouksessa Tenon neuvotteluvaltuuskunnan Saamelaiskäräjien edustajien ehdotuksen pohjalta.
sme: Suoma Sámediggi ja Deanu guolledoalloguovlu oidnet, ahte Norgga eiseválddiid ovddasteaddjit leat vuodján ráđđádallamiid gárgo ala go eai sáhte miehtat sámiid unnánašge luossabivdui Deanus eaige čuovo riikkaidgaskasaš mearravuoigatvuođašiehtadusa gođđuriikaprinsihpa.

source: Suomen Saamelaiskäräjät ja Tenon kalatalousalue katsovat, että Norjan viranomaisten edustajat ovat kariuttaneet neuvottelut, koska eivät voi myöntyä vähäiseenkään lohenkalastukseen Tenolla, eivätkä noudata kansainvälisen merioikeusyleissopimuksen kutuvaltioperiaatetta.
sme: – Lea áddetmeahttun mo Norga suovvá Deanu luossanáliid bivddu iežas riddoguovlluin seammás go dat gáibida luossabivddu gieldima Deanus, dadjá Deanu guolledoalloguovllu stivrra ságadoalli Mika Aikio.

source: – On käsittämätöntä, miten Norja sallii Tenon lohikantoihin kohdistuvan kalastuksen rannikollaan samalla, kun se vaatii lohenkalastuksen kieltämistä Tenojoella, sanoo Tenon kalatalousalueen hallituksen puheenjohtaja Mika Aikio.
sme: Suoma stáhtaráđđi ásahii Deanu bivdonjuolggadusa Suoma ráđđádallanjoavkku miessemánus 2020 ja attii ráđđádallamiidda guokte váldomihttomeari: Deanu luossanáliid ealáskahttima ja sápmelaččaid vuoigatvuođaid ollašuvvama ovddideami.

source: Suomen valtioneuvosto asetti Tenon kalastussäännön Suomen neuvotteluvaltuuskunnan toukokuussa 2020 ja antoi neuvotteluille kaksi päätavoitetta: Tenon lohikantojen elvyttämisen ja saamelaisten oikeuksien toteutumisen edistämisen.
sme: Maiddái Norgga ráđđehus celkkii ovdal ráđđádallamiid mihttomearrin sámiid vuoigatvuođaid nannema.

source: Myös Norjan hallitus lausui ennen neuvotteluja tavoitteeksi saamelaisten oikeuksien vahvistamisen.
sme: – Suoma eanan- ja meahccedoalloministeriija ja eará ministeriijaid ovddasteaddjit leat ráđđádallamiin bealuštan sámiid ja eará bivdovuoigatvuođaid hálddašeaddjiid vuoigatvuođaid ja almmuhan, ahte eai sáhte dohkkehit evttohuvvon bivdonjuolggadusa danin go dat livččii Suoma vuođđolága vuostá.

source: – Suomen maa- ja metsätalousministeriön ja muiden ministeriöiden edustajat ovat neuvotteluissa puolustaneet saamelaisten ja muiden kalastusoikeuden haltijoiden oikeuksia ja ilmoittaneet, että eivät voi hyväksyä ehdotettua kalastussääntöä, koska se olisi vastoin Suomen perustuslakia.
sme: Leage oalle váidalahtti, ahte Norgga eiseválddiin ráđđádallamiid vuolggasajit orrot vajálduvvan, dadjá Suoma Sámedikki II várreságadoalli Leo Aikio.

source: On erittäin valitettavaa, että Norjan viranomaisilla neuvottelujen lähtökohdat näyttävät unohtuneen, sanoo Suomen Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sme: Suomas Sámediggi ja Deanu guolledoalloguovlu galget almmuhit eana- ja meahccedoalloministeriija bokti stáhtaráđđái geassádeamis ja bivdit earu mieđiheami iežaset ovddasteaddjiide Suoma ráđđádallanjoavkkus.

source: Suomessa Saamelaiskäräjien ja Tenon kalatalousalueen tulee ilmoittaa maa- ja metsätalousministeriön kautta valtioneuvostolle vetäytymisestä ja pyytää eron myöntämistä edustajilleen Suomen neuvotteluvaltuuskunnasta.
sme: Norgga beale Deanu guolástanhálddahusa stivra gieđahallá ášši ođđajagimánus.

source: Norjan puolen Tenon kalastushallinnon hallitus käsittelee asiaa tammikuussa.
sme: Lassedieđut:

source: Lisätietoja:
sme: Leo Aikio II várreságadoalli 040 621 6505 leo.aikio@samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio@samediggi.fi
sme: Mika Aikio Deanu guolledoalloguovllu stivrra jođiheaddji 0400 558 391 micka50@hotmail.com

source: Mika Aikio Tenon kalatalousalueen hallituksen puheenjohtaja 0400 558 391 micka50@hotmail.com
sme: Govva: Hans Pieski
